/* Formato UTF-16. Entradas acabadas en punto y coma. Saltos de linea UNIX. */

"Different gvSIG" = "Aquest gvSIG no pareix ser la versió esperada per aquest actualitzador.";

"don't update" = "No actualitzar";

"exit" = "Eixir";

"ok" = "OK";

"Select gvSIG" = "Per favor, seleccioni gvSIG";

"Unknown tree" = "Bundle desconegut: això no pareix ser gvSIG!";

"update" = "Actualitzar";

"Update incomplete, could not copy" = "La actualització no ha pogut finalitzar. Per favor, comprove que pot escriure al destí.";

"Updated OK" = "Actualització completada.";

"Updated OK but name unchanged" = "Actualització realitzada, però no s'ha pogut canviar el nombre de l'aplicació. ";

